export const exceptions = [
    'метро', 'мадам', 'миссис', 'фрейлен', 'токио', 'борнео', 'колорадо', 'осло', 
    'баку', 'капри', 'сочи', 'хельсинки', 'миссисипи', 'миссури',
    'Франсуа', 'гюго', 'гёте', 'золя', 'дюма', 'бизе', 'шоу', 'жудро', 'мусько', 'зуенко', 'иващенко',
    'живаго', 'дубяго', 'хитрово', 'благово', 'дурново', 'долгих', 'барских', 'черных', 'красных', 'седых',
    'роно', 'гороно', 'сельпо', 'завкафедрой', 'заваптекой', 'жкх', 'оон', 'гаи', 'обсе', 'нато', 'юнеско',
    'боа', 'бра', 'фейхоа', 'амплуа', 'буржуа',
    'манго', 'какао', 'кино', 'трюмо', 'пальто', 'бюро', 'танго', 'вето', 'бунгало', 'сабо', 'авокадо', 'депо',
    'зебу', 'кенгуру', 'рагу', 'какаду', 'рандеву', 'шоу',
    'шимпанзе', 'конферансье', 'атташе', 'колье', 'резюме', 'пенсне', 'кашне', 'протеже', 'коммюнике', 'драже', 'суфле', 'пюре',
     'купе', 'фойе', 'шоссе',
    'такси', 'жалюзи', 'шасси', 'алиби', 'киви', 'иваси', 'регби', 'конфетти', 'колибри', 'жюри', 'пенальти', 'рефери', 'кольраби', 'пари',
    'каноэ', 'алоэ', 'меню', 'парвеню', 'авеню', 'дежавю', 'инженю', 'барбекю', 'интервью'
]  